Repository: isopen-io/meeshy
Catalog: apps/ios/Meeshy/Localizable.xcstrings
Source language: fr
Languages: ar, de, en, es, it, pt_br

# settings.data.export.button.done
source: Export terminé
ar: اكتمل التصدير
de: Export abgeschlossen
en: Export complete
es: Exportación completada
it: Esportazione completata
pt_br: Exportação concluída

# settings.data.export.button.start
source: Exporter mes données
ar: تصدير بياناتي
de: Meine Daten exportieren
en: Export my data
es: Exportar mis datos
it: Esporta i miei dati
pt_br: Exportar meus dados

# settings.data.export.hint.exporting
source: Export en cours
ar: جارٍ التصدير
de: Export läuft
en: Exporting
es: Exportando
it: Esportazione in corso
pt_br: Exportando

# settings.data.export.section.content
source: CONTENU
ar: المحتوى
de: INHALT
en: CONTENT
es: CONTENIDO
it: CONTENUTO
pt_br: CONTEÚDO

# settings.data.export.section.format
source: FORMAT
ar: الصيغة
es: FORMATO
it: FORMATO
pt_br: FORMATO

# settings.data.export.title
source: Export de données
ar: تصدير البيانات
de: Datenexport
en: Data export
es: Exportación de datos
it: Esportazione dati
pt_br: Exportação de dados

# settings.data.storage.cache.subtitle
source: Images, audio et vidéos mis en cache
ar: الصور والصوت والفيديو المخزّنة مؤقتًا
de: Zwischengespeicherte Bilder, Audios und Videos
en: Cached images, audio and videos
es: Imágenes, audio y vídeos en caché
it: Immagini, audio e video nella cache
pt_br: Imagens, áudios e vídeos em cache

# settings.data.storage.cache.title
source: Cache média
ar: ذاكرة الوسائط المؤقتة
de: Medien-Cache
en: Media cache
es: Caché multimedia
it: Cache media
pt_br: Cache de mídia

# settings.data.storage.section.cache
source: Cache média
ar: ذاكرة الوسائط المؤقتة
de: Medien-Cache
en: Media cache
es: Caché multimedia
it: Cache media
pt_br: Cache de mídia

# settings.data.storage.title
source: Stockage
ar: التخزين
de: Speicher
en: Storage
es: Almacenamiento
it: Archiviazione
pt_br: Armazenamento

# settings.media.download.auto_title
source: Téléchargement automatique
ar: التنزيل التلقائي
de: Automatischer Download
en: Automatic download
es: Descarga automática
it: Download automatico
pt_br: Download automático

# settings.media.download.info_header
source: Information
ar: معلومات
es: Información
it: Informazioni
pt_br: Informação

# settings.notifications.badges
source: Badges
ar: الشارات
es: Insignias
it: Badge
pt_br: Selos

# settings.notifications.comment_likes
source: J'aime sur les commentaires
ar: إعجابات التعليقات
de: Kommentar-Likes
en: Comment likes
es: Me gusta en comentarios
it: Mi piace ai commenti
pt_br: Curtidas em comentários

# settings.notifications.contact_requests
source: Demandes de contact
ar: طلبات جهات الاتصال
de: Kontaktanfragen
en: Contact requests
es: Solicitudes de contacto
it: Richieste di contatto
pt_br: Pedidos de contato

# settings.privacy.contact_requests
source: Demandes de contact
ar: طلبات جهات الاتصال
de: Kontaktanfragen
en: Contact requests
es: Solicitudes de contacto
it: Richieste di contatto
pt_br: Pedidos de contato

# settings.notifications.contacts_groups
source: Contacts et groupes
ar: جهات الاتصال والمجموعات
de: Kontakte & Gruppen
en: Contacts & groups
es: Contactos y grupos
it: Contatti e gruppi
pt_br: Contatos e grupos

# settings.privacy.contacts_groups
source: Contacts et groupes
ar: جهات الاتصال والمجموعات
de: Kontakte & Gruppen
en: Contacts & groups
es: Contactos y grupos
it: Contatti e gruppi
pt_br: Contatos e grupos

# settings.notifications.display
source: Affichage
ar: العرض
de: Anzeige
en: Display
es: Pantalla
it: Visualizzazione
pt_br: Exibição

# settings.notifications.dnd_days
source: Jours
ar: الأيام
de: Tage
en: Days
es: Días
it: Giorni
pt_br: Dias

# settings.notifications.dnd_enable
source: Activer Ne pas déranger
ar: تفعيل عدم الإزعاج
de: Nicht stören aktivieren
en: Enable Do Not Disturb
es: Activar No molestar
it: Attiva Non disturbare
pt_br: Ativar Não perturbe

# settings.notifications.dnd_end
source: Heure de fin
ar: وقت الانتهاء
de: Endzeit
en: End time
es: Hora de fin
it: Ora di fine
pt_br: Hora de término

# settings.notifications.feed_social
source: Fil social
ar: التغذية الاجتماعية
de: Social-Feed
en: Social feed
es: Feed social
it: Feed social
pt_br: Feed social

# settings.notifications.group_invites
source: Invitations de groupe
ar: دعوات المجموعات
de: Gruppeneinladungen
en: Group invitations
es: Invitaciones de grupo
it: Inviti di gruppo
pt_br: Convites de grupo

# settings.notifications.group_notifications
source: Notifications de groupe
ar: إشعارات المجموعات
de: Gruppenmitteilungen
en: Group notifications
es: Notificaciones de grupo
it: Notifiche di gruppo
pt_br: Notificações de grupo

# settings.notifications.incoming_calls
source: Appels entrants
ar: المكالمات الواردة
de: Eingehende Anrufe
en: Incoming calls
es: Llamadas entrantes
it: Chiamate in arrivo
pt_br: Chamadas recebidas

# settings.notifications.member_joined
source: Membre a rejoint
ar: انضم عضو
de: Mitglied beigetreten
en: Member joined
es: Miembro se unió
it: Membro entrato
pt_br: Membro entrou

# settings.notifications.member_left
source: Membre a quitté
ar: غادر عضو
de: Mitglied hat verlassen
en: Member left
es: Miembro salió
it: Membro uscito
pt_br: Membro saiu

# settings.notifications.mentions
source: Mentions
ar: الإشارات
de: Erwähnungen
es: Menciones
it: Menzioni
pt_br: Menções

# settings.notifications.new_messages
source: Nouveaux messages
ar: رسائل جديدة
de: Neue Nachrichten
en: New messages
es: Mensajes nuevos
it: Nuovi messaggi
pt_br: Novas mensagens

# settings.notifications.post_comments
source: Commentaires sur les publications
ar: تعليقات المنشورات
de: Beitragskommentare
en: Post comments
es: Comentarios en publicaciones
it: Commenti ai post
pt_br: Comentários em publicações

# settings.notifications.post_likes
source: J'aime sur les publications
ar: إعجابات المنشورات
de: Beitrags-Likes
en: Post likes
es: Me gusta en publicaciones
it: Mi piace ai post
pt_br: Curtidas em publicações

# settings.notifications.push
source: Notifications push
ar: الإشعارات الفورية
de: Push
en: Push
es: Push
it: Push
pt_br: Push

# settings.notifications.reposts
source: Repartages
ar: إعادات النشر
de: Reposts
en: Reposts
es: Republicaciones
it: Ricondivisioni
pt_br: Recompartilhamentos

# settings.notifications.sender_name
source: Nom de l'expéditeur
ar: اسم المُرسل
de: Absendername
en: Sender name
es: Nombre del remitente
it: Nome del mittente
pt_br: Nome do remetente

# settings.notifications.sounds
source: Sons
ar: الأصوات
de: Töne
en: Sounds
es: Sonidos
it: Suoni

# settings.privacy.analytics
source: Analytique
ar: التحليلات
de: Analytics
en: Analytics
es: Analítica
it: Analisi
pt_br: Análises

# settings.privacy.block_screenshots
source: Bloquer les captures
ar: حظر لقطات الشاشة
de: Screenshots blockieren
en: Block screenshots
es: Bloquear capturas
it: Blocca gli screenshot
pt_br: Bloquear capturas

# settings.privacy.calls_non_contacts
source: Appels hors contacts
ar: مكالمات من خارج جهات الاتصال
de: Anrufe von Nicht-Kontakten
en: Calls from non-contacts
es: Llamadas de no contactos
it: Chiamate da non contatti
pt_br: Chamadas de não contatos

# settings.privacy.encryption
source: Chiffrement
ar: التشفير
de: Verschlüsselung
en: Encryption
es: Cifrado
it: Crittografia
pt_br: Criptografia

# settings.privacy.group_invites
source: Invitations de groupe
ar: دعوات المجموعات
de: Gruppeneinladungen
en: Group invitations
es: Invitaciones de grupo
it: Inviti di gruppo
pt_br: Convites de grupo

# settings.privacy.hide_from_search
source: Masquer de la recherche
ar: إخفاء من البحث
de: Aus der Suche ausblenden
en: Hide from search
es: Ocultar de la búsqueda
it: Nascondi dalla ricerca
pt_br: Ocultar da busca

# settings.privacy.online_status
source: Statut en ligne
ar: حالة الاتصال
de: Online-Status
en: Online status
es: Estado en línea
it: Stato online
pt_br: Status online

# settings.privacy.typing_indicator
source: Indicateur de frappe
ar: مؤشر الكتابة
de: Schreibanzeige
en: Typing indicator
es: Indicador de escritura
it: Indicatore di digitazione
pt_br: Indicador de digitação

# settings.security.configure
source: Configurer
ar: إعداد
de: Einrichten
en: Set up
es: Configurar
it: Configura
pt_br: Configurar

# settings.security.email.current
source: Email actuel
ar: البريد الحالي
de: Aktuelle E-Mail
en: Current email
es: Correo actual
it: Email attuale
pt_br: E-mail atual

# settings.security.email.new
source: Nouvel email
ar: بريد جديد
de: Neue E-Mail
en: New email
es: Nuevo correo
it: Nuova email
pt_br: Novo e-mail

# settings.security.email.resend_email
source: Renvoyer l'email
ar: إعادة إرسال البريد
de: E-Mail erneut senden
en: Resend the email
es: Reenviar el correo
it: Invia di nuovo l'email
pt_br: Reenviar o e-mail

# settings.security.email.resend_failed
source: Impossible de renvoyer l'email
ar: تعذّرت إعادة إرسال البريد
de: E-Mail konnte nicht erneut gesendet werden
en: Unable to resend the email
es: No se pudo reenviar el correo
it: Impossibile inviare di nuovo l'email
pt_br: Não foi possível reenviar o e-mail

# settings.security.email.verification_sent
source: Email de vérification envoyé
ar: تم إرسال بريد التحقق
de: Bestätigungs-E-Mail gesendet
en: Verification email sent
es: Correo de verificación enviado
it: Email di verifica inviata
pt_br: E-mail de verificação enviado

# settings.security.locks
source: verrou(s)
ar: أقفال
de: Sperre(n)
en: lock(s)
es: bloqueo(s)
it: blocco/i
pt_br: bloqueio(s)

# settings.security.master_pin
source: Code PIN principal
ar: رمز PIN الرئيسي
de: Master-PIN
en: Master PIN
es: PIN maestro
it: PIN principale
pt_br: PIN mestre

# settings.security.not_set
source: Non défini
ar: غير محدّد
de: Nicht festgelegt
en: Not set
es: Sin definir
it: Non impostato
pt_br: Não definido

# settings.security.not_verified
source: Non vérifié
ar: غير مُتحقق
de: Nicht verifiziert
en: Not verified
es: Sin verificar
it: Non verificato
pt_br: Não verificado

# settings.security.phone
source: Téléphone
ar: الهاتف
de: Telefon
en: Phone
es: Teléfono
it: Telefono
pt_br: Telefone

# settings.security.phone.code_invalid
source: Code incorrect ou expiré
ar: رمز غير صحيح أو منتهي الصلاحية
de: Falscher oder abgelaufener Code
en: Incorrect or expired code
es: Código incorrecto o caducado
it: Codice errato o scaduto
pt_br: Código incorreto ou expirado

# settings.security.phone.code_placeholder
source: Code à 6 chiffres
ar: رمز من 6 أرقام
de: 6-stelliger Code
en: 6-digit code
es: Código de 6 dígitos
it: Codice a 6 cifre
pt_br: Código de 6 dígitos

# settings.security.phone.code_sent
source: Code envoyé par SMS
ar: تم إرسال الرمز برسالة نصية
de: Code per SMS gesendet
en: Code sent by SMS
es: Código enviado por SMS
it: Codice inviato via SMS
pt_br: Código enviado por SMS

# settings.security.phone.current
source: Téléphone actuel
ar: الهاتف الحالي
de: Aktuelles Telefon
en: Current phone
es: Teléfono actual
it: Telefono attuale
pt_br: Telefone atual

# settings.security.verified
source: Vérifié
ar: مُتحقق
de: Verifiziert
en: Verified
es: Verificado
it: Verificato
pt_br: Verificado

# share.links.stats.joined
source: Rejoints
ar: انضموا
de: Beigetreten
en: Joined
es: Unidos
it: Uniti
pt_br: Entraram

# share.links.status.inactive
source: Inactif
ar: غير نشط
de: Inaktiv
en: Inactive
es: Inactivo
it: Inattivo
pt_br: Inativo

# share.sending
source: Envoi en cours…
ar: جارٍ الإرسال…
de: Wird gesendet…
en: Sending…
es: Enviando…
it: Invio in corso…
pt_br: Enviando…

# shareLink.activate
source: Activer
ar: تفعيل
de: Aktivieren
en: Activate
es: Activar
it: Attiva
pt_br: Ativar

# shareLink.deleteConfirmation
source: Cette action est irréversible. Le lien ne sera plus accessible.
ar: هذا الإجراء لا يمكن التراجع عنه. لن يعود الرابط متاحًا.
de: Diese Aktion ist unumkehrbar. Der Link ist nicht mehr erreichbar.
en: This action is irreversible. The link will no longer be accessible.
es: Esta acción es irreversible. El enlace dejará de estar accesible.
it: Questa azione è irreversibile. Il link non sarà più accessibile.
pt_br: Esta ação é irreversível. O link deixará de estar acessível.

# shareLink.disable
source: Désactiver
ar: تعطيل
de: Deaktivieren
en: Disable
es: Desactivar
it: Disattiva
pt_br: Desativar

# shareLink.stats.max
source: Maximum
ar: الحد الأقصى
es: Máximo
it: Massimo
pt_br: Máximo

# shareLink.stats.title
source: STATISTIQUES
ar: الإحصاءات
de: STATISTIKEN
en: STATISTICS
es: ESTADÍSTICAS
it: STATISTICHE
pt_br: ESTATÍSTICAS

# tracking.link.detail.stats.title
source: STATISTIQUES
ar: الإحصاءات
de: STATISTIKEN
en: STATISTICS
es: ESTADÍSTICAS
it: STATISTICHE
pt_br: ESTATÍSTICAS

# shareLink.stats.uses
source: Utilisations
ar: الاستخدامات
de: Nutzungen
en: Uses
es: Usos
it: Utilizzi
pt_br: Usos

# siri.tip.call
source: Appeler Sarah sur Meeshy
ar: اتصل بسارة عبر Meeshy
de: Sarah auf Meeshy anrufen
en: Call Sarah on Meeshy
es: Llamar a Sarah en Meeshy
it: Chiama Sarah su Meeshy
pt_br: Ligar para Sarah no Meeshy

# siri.tip.checkNotifications
source: Consulter les notifications sur Meeshy
ar: تحقّق من الإشعارات في Meeshy
de: Mitteilungen auf Meeshy prüfen
en: Check notifications on Meeshy
es: Ver las notificaciones en Meeshy
it: Controlla le notifiche su Meeshy
pt_br: Ver notificações no Meeshy

# siri.tip.sendMessage
source: Envoyer un message à John sur Meeshy
ar: أرسل رسالة إلى John عبر Meeshy
de: Nachricht an John auf Meeshy senden
en: Send message to John on Meeshy
es: Enviar un mensaje a John en Meeshy
it: Invia un messaggio a John su Meeshy
pt_br: Enviar mensagem para John no Meeshy

# siri.tip.translate
source: Traduire ceci en espagnol sur Meeshy
ar: ترجم هذا إلى الإسبانية في Meeshy
de: Das auf Meeshy ins Spanische übersetzen
en: Translate this to Spanish on Meeshy
es: Traducir esto al español en Meeshy
it: Traduci questo in spagnolo su Meeshy
pt_br: Traduzir isto para espanhol no Meeshy

# siri.tips.header
source: Essayez de demander à Siri :
ar: جرّب أن تطلب من Siri:
de: Frag Siri zum Beispiel:
en: Try asking Siri:
es: Prueba a pedirle a Siri:
it: Prova a chiedere a Siri:
pt_br: Experimente pedir à Siri:

# starred.messages.remove_all
source: Tout retirer
ar: إزالة الكل
de: Alle entfernen
en: Remove all
es: Quitar todo
it: Rimuovi tutto
pt_br: Remover tudo

# starred.messages.title
source: Messages favoris
ar: الرسائل المفضلة
de: Markierte Nachrichten
en: Starred messages
es: Mensajes favoritos
it: Messaggi preferiti
pt_br: Mensagens favoritas

# common.unknown_user
source: Utilisateur
ar: المستخدم
de: Nutzer
en: User
es: Usuario
it: Utente
pt_br: Usuário

# status.bar.via
source: via
ar: عبر
de: über
es: vía
it: tramite

# status.bubble.audio.a11yLabel
source: Humeur audio
ar: المزاج الصوتي
de: Audio-Stimmung
en: Audio mood
es: Estado de ánimo en audio
it: Umore audio
pt_br: Humor em áudio

# status.bubble.republish
source: Republier
ar: إعادة النشر
de: Erneut posten
en: Repost
es: Volver a publicar
it: Ricondividi
pt_br: Republicar

# status.deleteError
source: Impossible de supprimer le statut
ar: تعذّر حذف الحالة
de: Fehler beim Löschen des Status
en: Error deleting status
es: Error al eliminar el estado
it: Errore nell'eliminazione dello stato
pt_br: Erro ao excluir o status

# status.publishError
source: Impossible de publier le statut
ar: تعذّر نشر الحالة
de: Fehler beim Veröffentlichen des Status
en: Error publishing status
es: Error al publicar el estado
it: Errore nella pubblicazione dello stato
pt_br: Erro ao publicar o status

# status.queuedOffline
source: Humeur en attente d'envoi
ar: المزاج بانتظار الإرسال
de: Stimmung wartet auf Versand
en: Mood awaiting sending
es: Estado pendiente de envío
it: Umore in attesa di invio
pt_br: Humor aguardando envio

# status.reactError
source: Impossible de réagir au statut
ar: تعذّر التفاعل مع الحالة
de: Fehler beim Reagieren auf den Status
en: Error reacting to status
es: Error al reaccionar al estado
it: Errore nella reazione allo stato
pt_br: Erro ao reagir ao status

# story.mine.glyph.more
source: Plus d'options
ar: خيارات إضافية
de: Weitere Optionen
en: More options
es: Más opciones
it: Altre opzioni
pt_br: Mais opções

# story.mine.glyph.publish
source: Publier ce brouillon
ar: نشر هذه المسودة
de: Diesen Entwurf veröffentlichen
en: Publish this draft
es: Publicar este borrador
it: Pubblica questa bozza
pt_br: Publicar este rascunho

# story.mine.upload.title
source: Publication en cours…
ar: جارٍ النشر…
de: Wird veröffentlicht…
en: Publishing…
es: Publicando…
it: Pubblicazione in corso…
pt_br: Publicando…

# story.repost.from
source: Repartagé depuis
ar: أُعيد نشره من
de: Erneut gepostet von
en: Reposted from
es: Republicado de
it: Ricondiviso da
pt_br: Republicado de

# story.viewer.a11y.next
source: Story suivante
ar: القصة التالية
de: Nächste Story
en: Next story
es: Historia siguiente
it: Storia successiva
pt_br: Próxima story

# story.viewer.language.bar
source: Langues disponibles
ar: اللغات المتاحة
de: Verfügbare Sprachen
en: Available languages
es: Idiomas disponibles
it: Lingue disponibili
pt_br: Idiomas disponíveis

# support.contact.email
source: Email du support
ar: بريد الدعم
de: Support-E-Mail
en: Support email
es: Correo de soporte
it: Email del supporto
pt_br: E-mail do suporte

# support.contact.title
source: Nous contacter
ar: اتصل بنا
de: Kontakt
en: Contact us
es: Contáctanos
it: Contattaci
pt_br: Fale conosco

# support.help.center
source: Centre d'aide
ar: مركز المساعدة
de: Hilfecenter
en: Help center
es: Centro de ayuda
it: Centro assistenza
pt_br: Central de ajuda

# support.help.faq
source: FAQ
ar: الأسئلة الشائعة
es: Preguntas frecuentes
pt_br: Perguntas frequentes

# support.help.rate
source: Noter l'app
ar: تقييم التطبيق
de: App bewerten
en: Rate the app
es: Valorar la app
it: Valuta l'app
pt_br: Avaliar o app

# support.help.title
source: Obtenir de l'aide
ar: الحصول على مساعدة
de: Hilfe erhalten
en: Get help
es: Obtener ayuda
it: Ottieni aiuto
pt_br: Obter ajuda

# support.info.build
source: Build
ar: الإصدار
es: Compilación

# support.report.bug
source: Signaler un bug
ar: الإبلاغ عن خلل
de: Fehler melden
en: Report a bug
es: Informar de un error
it: Segnala un bug
pt_br: Relatar um erro

# support.report.title
source: Signaler un problème
ar: الإبلاغ عن مشكلة
de: Problem melden
en: Report a problem
es: Informar de un problema
it: Segnala un problema
pt_br: Relatar um problema

# support.title
source: Aide et support
ar: المساعدة والدعم
de: Hilfe und Support
en: Help and support
es: Ayuda y soporte
it: Aiuto e supporto
pt_br: Ajuda e suporte

# thread.repliesCount
source: %lld réponses
ar: %lld ردود
de: %lld Antworten
en: %lld replies
es: %lld respuestas
it: %lld risposte
pt_br: %lld respostas

# thread.reply.placeholder
source: Répondre…
ar: رد…
de: Antworten…
en: Reply…
es: Responder…
it: Rispondi…
pt_br: Responder…

# thread.send.error
source: Erreur d'envoi
ar: خطأ في الإرسال
de: Sendefehler
en: Send error
es: Error de envío
it: Errore di invio
pt_br: Erro de envio

# thread.title
source: Discussion
ar: النقاش
de: Diskussion
es: Conversación
it: Discussione
pt_br: Discussão

# tracking.link.create.field.name
source: Nom interne
ar: الاسم الداخلي
de: Interner Name
en: Internal name
es: Nombre interno
it: Nome interno
pt_br: Nome interno

# tracking.link.create.field.name.placeholder
source: ex. : Campagne Instagram
ar: مثال: حملة إنستغرام
de: z. B. Instagram-Kampagne
en: e.g. Instagram campaign
es: ej.: Campaña de Instagram
it: es.: Campagna Instagram
pt_br: ex.: Campanha do Instagram

# tracking.link.create.field.url
source: URL de destination *
ar: * رابط الوجهة
de: Ziel-URL *
en: Destination URL *
es: URL de destino *
it: URL di destinazione *
pt_br: URL de destino *

# tracking.link.create.token.placeholder
source: ex. : summer24 (6 caractères min.)
ar: مثال: summer24 (6 أحرف على الأقل)
de: z. B. summer24 (min. 6 Zeichen)
en: e.g. summer24 (6 chars min)
es: ej.: summer24 (mín. 6 caracteres)
it: es.: summer24 (min 6 caratteri)
pt_br: ex.: summer24 (mín. 6 caracteres)

# tracking.link.create.utm.campaign
source: Campagne
ar: الحملة
de: Kampagne
en: Campaign
es: Campaña
it: Campagna
pt_br: Campanha

# tracking.link.create.utm.campaign.placeholder
source: ex. : summer_sale
ar: مثال: summer_sale
de: z. B. summer_sale
en: e.g. summer_sale
es: ej.: summer_sale
it: es.: summer_sale

# tracking.link.create.utm.medium.placeholder
source: ex. : social, cpc, email
ar: مثال: social, cpc, email
de: z. B. social, cpc, email
en: e.g. social, cpc, email
es: ej.: social, cpc, email
it: es.: social, cpc, email

# tracking.link.create.utm.source
source: Source
ar: المصدر
de: Quelle
es: Fuente
it: Sorgente
pt_br: Fonte

# tracking.link.create.utm.source.placeholder
source: ex. : instagram, email
ar: مثال: instagram, email
de: z. B. instagram, email
en: e.g. instagram, email
es: ej.: instagram, email
it: es.: instagram, email

# tracking.link.detail.browsers
source: NAVIGATEURS
ar: المتصفحات
de: BROWSER
en: BROWSERS
es: NAVEGADORES
it: BROWSER
pt_br: NAVEGADORES

# tracking.link.detail.countries
source: PAYS
ar: البلدان
de: LÄNDER
en: COUNTRIES
es: PAÍSES
it: PAESI
pt_br: PAÍSES

# tracking.link.detail.destinationUrl
source: URL de destination
ar: رابط الوجهة
de: Ziel-URL
en: Destination URL
es: URL de destino
it: URL di destinazione
pt_br: URL de destino

# tracking.link.detail.devices
source: APPAREILS
ar: الأجهزة
de: GERÄTE
en: DEVICES
es: DISPOSITIVOS
it: DISPOSITIVI
pt_br: APARELHOS

# tracking.link.detail.qr
source: QR code
ar: رمز QR
es: Código QR
it: Codice QR
pt_br: Código QR

# tracking.link.detail.recentClicks
source: DERNIERS CLICS
ar: آخر النقرات
de: LETZTE KLICKS
en: LATEST CLICKS
es: ÚLTIMOS CLICS
it: ULTIMI CLIC
pt_br: ÚLTIMOS CLIQUES

# tracking.link.detail.stats.totalClicks
source: Total des clics
ar: إجمالي النقرات
de: Klicks gesamt
en: Total clicks
es: Clics totales
it: Clic totali
pt_br: Total de cliques

# tracking.link.detail.stats.uniqueClicks
source: Clics uniques
ar: النقرات الفريدة
de: Eindeutige Klicks
en: Unique clicks
es: Clics únicos
it: Clic unici
pt_br: Cliques únicos

# tracking.link.detail.unknown
source: Inconnu
ar: غير معروف
de: Unbekannt
en: Unknown
es: Desconocido
it: Sconosciuto
pt_br: Desconhecido

# tracking.links.stats.uniques
source: Uniques
ar: فريدة
de: Eindeutig
en: Unique
es: Únicos
it: Unici
pt_br: Únicos

# upload.progress.files-count
source: %1$lld/%2$lld fichiers
ar: %1$lld/%2$lld ملفات
de: %1$lld/%2$lld Dateien
en: %1$lld/%2$lld files
es: %1$lld/%2$lld archivos
it: %1$lld/%2$lld file
pt_br: %1$lld/%2$lld arquivos

# user.stats.activity
source: ACTIVITÉ
ar: النشاط
de: AKTIVITÄT
en: ACTIVITY
es: ACTIVIDAD
it: ATTIVITÀ
pt_br: ATIVIDADE

# user.stats.badges
source: BADGES
ar: الشارات
es: INSIGNIAS
it: BADGE
pt_br: SELOS

# user.stats.translations
source: Traductions
ar: الترجمات
de: Übersetzungen
en: Translations
es: Traducciones
it: Traduzioni
pt_br: Traduções

# video.filter.backgroundBlur
source: Flou d'arrière-plan
ar: تمويه الخلفية
de: Hintergrundunschärfe
en: Background blur
es: Desenfoque de fondo
it: Sfocatura dello sfondo
pt_br: Desfoque de fundo

# video.filter.brightness
source: Luminosité
ar: السطوع
de: Helligkeit
en: Brightness
es: Brillo
it: Luminosità
pt_br: Brilho

# video.filter.contrast
source: Contraste
ar: التباين
de: Kontrast
en: Contrast
it: Contrasto

# video.filter.exposure
source: Exposition
ar: التعريض
de: Belichtung
en: Exposure
es: Exposición
it: Esposizione
pt_br: Exposição

# video.filter.intensity
source: Intensité
ar: الشدة
de: Intensität
en: Intensity
es: Intensidad
it: Intensità
pt_br: Intensidade

# video.filter.performanceDegraded
source: Performance réduite — certains filtres désactivés
ar: أداء منخفض — بعض المرشّحات معطّلة
de: Reduzierte Leistung – einige Filter deaktiviert
en: Reduced performance — some filters disabled
es: Rendimiento reducido: algunos filtros desactivados
it: Prestazioni ridotte — alcuni filtri disattivati
pt_br: Desempenho reduzido — alguns filtros desativados

# video.filter.preset.cool
source: Froid
ar: بارد
de: Kühl
en: Cool
es: Frío
it: Freddo
pt_br: Frio
